Repository: luciajmdtto/VAN-GOGH
Catalog: omegat/project_save.tmx
Source language: en
Languages: es

source: And what makes a modern portrait continue to appear modern, even decades after it was created?
es: ¿Y qué hace que un retrato moderno siga pareciendo moderno, incluso décadas después de su creación?

source: But it has prompted countless viewers to “look carefully,” as its creator urged his sister, to see beyond the visual cliché of “white spots on blue-black.”
es: Pero ha incitado a innumerables espectadores a “mirar con atención”, como su creador instó a su hermana, a ver más allá del cliché visual de “manchas blancas sobre negro azulado”.

source: But the metropolis eventually exhausted Van Gogh, prompting him to move to Arles, in southern France, in February, 1888.
es: Pero la ciudad finalmente agotó a Van Gogh, lo que lo impulsó a mudarse a Arles, en el sur de Francia, en febrero de 1888.

source: But the towering cypress, sleepy village, and pointed church spire below were not visible from the artist’s residence; he turned to studies made elsewhere in Saint Rémy (and perhaps beyond) while at work on these elements of the painting.
es: Pero el imponente ciprés, el tranquilo pueblo y la puntiaguda aguja de la iglesia que se encontraba debajo no eran visibles desde la residencia del artista; recurrió a estudios realizados en otras partes de Saint Rémy (y quizás más allá) mientras trabajaba en estos elementos de la pintura.

source: Dutch, 1853–1890
es: Holanda, 1853–1890

source: Far from static, Van Gogh presents the earth as an undulating mass that rises and falls, ripples and whirls.
es: Lejos de ser estática, Van Gogh presenta la Tierra como una masa ondulante que sube y baja, se ondula y gira.

source: For Vincent van Gogh (1853–1890), the answer was clear: color.
es: Para Vincent van Gogh (1853–1890), la respuesta estaba clara: el color.

source: For the lithograph The Potato Eaters (1885), he began by drawing and painting over a hundred studies of impoverished workers in the rural village of Nuenen (located in the region of the Netherlands where he was born).
es: Para la litografía The Potato Eaters (1885), comenzó dibujando y pintando más de un centenar de estudios de trabajadores empobrecidos en el pueblo rural de Nuenen (ubicado en la región de los Países Bajos donde nació).

source: Gauguin advocated working from memories, dreams, and imagination, while Van Gogh was committed to drawing and painting from life.
es: Gauguin defendía trabajar a partir de los recuerdos, los sueños y la imaginación, mientras que Van Gogh apostaba por dibujar y pintar a partir del natural.

source: I seek it by way of color.”1 With its vivid palette, spirited handling, and exuberant background, Portrait of Joseph Roulin (1889) gives form to Van Gogh’s conception of the modern portrait.
es: Lo busco a través del color ". 1 Con su paleta vívida, su manejo enérgico y su fondo exuberante, Retrato de Joseph Roulin (1889) da forma a la concepción de Van Gogh del retrato moderno.

source: In the French capital he adopted the brilliant palette and broken brushwork of the Impressionists and Neo-Impressionists, whose works he encountered in galleries and studios.
es: En la capital francesa adoptó la paleta brillante y la pincelada entrecortada de los impresionistas y neoimpresionistas, cuyas obras encontró en galerías y estudios.

source: In this work, the predawn sky pulses with motion: the moon and stars gleam, radiating concentric bands of yellow, pink, green, and “forget-me-not” blue light, as the space around them churns.
es: En esta obra, el cielo antes del amanecer vibra con movimiento: la luna y las estrellas brillan, irradiando bandas concéntricas de luz amarilla, rosa, verde y azul "no me olvides", mientras el espacio a su alrededor se agita.

source: It was not only the earth that attracted Van Gogh.
es: No fue sólo la tierra lo que atrajo a Van Gogh.

source: Like the brightly pigmented and boldly twisted olive trees, the hills, mountains, and clouds surrounding them seethe with color.
es: Al igual que los olivos de brillantes pigmentos y audazmente retorcidos, las colinas, montañas y nubes que los rodean están llenas de color.

source: One real-world subject Van Gogh painted repeatedly was the landscape, terrestrial and celestial.
es: Un tema del mundo real que Van Gogh pintó repetidamente fue el paisaje, terrestre y celestial.

source: Roulin—a postal worker whose close-knit family and progressive political views appealed to Van Gogh—is painted in colors that depart from those seen in nature: his forehead, cheeks, and nose are streaked with green and his beard is flecked with blue and purple.
es: Roulin, un cartero cuya familia unida y opiniones políticas progresistas atrajeron a Van Gogh, está pintado en colores que se apartan de los que se ven en la naturaleza: su frente, mejillas y nariz están rayadas de verde y su barba está salpicada de azul y púrpura.

source: Scholars have determined that Van Gogh fused observed and imagined views of Saint Rémy, incorporating astronomical realities, spiritual aspirations, and artistic imperatives.8 For instance, to the right of the cypress burns Venus, a planet that did in fact illuminate the night sky in spring 1889.
es: Expertos han determinado que Van Gogh fusionó vistas observadas e imaginadas de Saint Rémy, incorporando realidades astronómicas, aspiraciones espirituales e imperativos artísticos. Por ejemplo, a la derecha del ciprés arde Venus, un planeta que de hecho iluminó el cielo nocturno en la primavera de 1889.

source: Several months after completing the Potato Eaters series, Van Gogh left the Netherlands for Antwerp, then Paris, with the goal of advancing his art.
es: Varios meses después de completar la serie Los comedores de patatas, Van Gogh dejó los Países Bajos para ir a Amberes y luego a París, con el objetivo de mejorar e innovar su arte.

source: Similarly, the lithograph adapted from his studies emphasizes the artist’s hand, with dramatic contrasts between light and dark achieved over the course of hours spent drawing on a stone in the workshop of a local printer.
es: De manera similar, la litografía adaptada de sus estudios enfatiza la mano del artista, con dramáticos contrastes entre la luz y la oscuridad logrados a lo largo de horas dibujando sobre una piedra en el taller de un impresor local.

source: Since leaving Paris for southern France, he was enchanted by the prospect of painting the sky in the hours between sunset and sunrise.
es: Desde que dejó París hacia el sur de Francia, quedó encantado con la perspectiva de pintar el cielo en las horas entre el atardecer y el amanecer.

source: The natural world remained central to Van Gogh even after mental illness led him to relocate from Arles to nearby Saint-Rémy, where he entered an asylum in May, 1889.
es: El mundo natural siguió siendo esencial para Van Gogh incluso después de ser diagnosticado con una enfermedad mental que le obligó a mudarse de Arles a Saint-Rémy, donde ingresó en un asilo en Mayo de 1889.

source: There, his hopes of establishing a community of artists were briefly fulfilled when Paul Gauguin joined him in October at a rented residence called the Yellow House.
es: Allí, sus esperanzas de establecer una comunidad de artistas se cumplieron brevemente cuando Paul Gauguin se reunió con él en octubre en una residencia alquilada llamada Casa Amarilla.

source: These studies culminated in a large-scale oil painting of five farmworkers gathered around a humble meal, a painting intended to convey the considerable hardships of life in the countryside.
es: Estos estudios culminaron en una pintura al óleo a gran escala de cinco trabajadores agrícolas reunidos en torno a una humilde comida, una pintura destinada a transmitir las considerables dificultades de la vida en el campo.

source: This unconventional use of color was vital to Van Gogh’s ongoing effort to create what he described as “portraits which would look like apparitions to people a century later.”2 He believed that he could make his paintings endure only by abandoning “photographic resemblance” and striving for “passionate expression.”3
es: Este uso no convencional del color fue vital para el esfuerzo continuo de Van Gogh por crear lo que describió como "retratos que parecerían apariciones a las personas un siglo después"2. Creía que podía hacer que sus pinturas perduraran solo abandonando el "parecido fotográfico" y esforzándose por la "expresión apasionada"3.

source: Though both artists shared an interest in subjective approaches to line, form, and color, their time together at the Yellow House was marked by stormy debates about the origins and aims of art.
es: Aunque ambos artistas compartían el interés por los enfoques subjetivos de la línea, la forma y el color, su tiempo juntos en la Casa Amarilla estuvo marcado por tormentosos debates sobre los orígenes y objetivos del arte.

source: Throughout the summer, he painted multiple canvases in an adjacent olive grove, captivated by the ever-shifting hue of the trees.
es: Durante el verano, pintó numeroros lienzos en un olivar adyacente, cautivado por el cambio del tono de las hojas de los árboles.

source: Usually eager to discuss his art in letters to family and friends, Van Gogh had surprisingly little to say about The Starry Night.
es: Por lo general dispuesto a hablar de su arte en cartas a familiares y amigos, Van Gogh sorprendentemente tenía poco que decir sobre La noche estrellada.

source: What makes a portrait modern?
es: ¿Qué hace que un retrato sea moderno?

source: When Van Gogh had resolved to become an artist nearly a decade earlier—following stints as an art dealer, teacher, and missionary—his first works centered on the human figure.
es: Cuando Van Gogh había resuelto convertirse en artista casi una década antes, después de períodos como marchante de arte, maestro y misionero, sus primeras obras se centraron en la figura humana.

source: While in Arles, the artist depicted fields, orchards, and meadows, portraying the seasonal rhythms of rural life with a reverence modeled after that of Jean-François Millet, an artist he deeply admired.
es: Estando en Arles, el artista representó campos, huertos y prados, retratando los ritmos estacionales de la vida rural con una fidelidad inspirada en Jean-François Millet, un artista que admiraba bastante. Sus primeras obras reflejaban ese ambiente proletario cargado de crítica social, en las que se hace patente tanto la influencia de los pintores de campesinos Jules Breton y Jean-François Millet como su interés por la literatura realista de la época.

source: Yet it was in Saint Rémy, in June 1889, that Van Gogh devoted an entire canvas to his nocturnal vision with The Starry Night.
es: Aún así era en Rémy Santo, en junio 1889, a quien Van Gogh dedicó una tela entera a su visión nocturna con La Noche Estrellada.

source: but to be untangled—in the real world.”
es: sino desenredarse en el mundo real ".

source: of the painting...I find it ready-made—
es: del cuadro...lo encuentro ya hecho-

source: subject, but still I don’t invent the whole
es: tema, pero aún así no invento todo el

source: “And so it speaks of MANUAL LABOR and—that they have thus honestly earned their food.”4 Van Gogh likened the coarse finish of the painted Potato Eaters to the homespun fabrics worn by his sitters, both the product of manual labor.
es: "Y así se habla de TRABAJO MANUAL y de que, por lo tanto, se han ganado honestamente su comida".4 Van Gogh comparó el acabado grueso de los comedores de patatas pintados con las telas tejidas en casa que usaban sus cuidadores, ambas producto del trabajo manual.

source: “But very difficult, very difficult.” This broad range of pigments is present in The Olive Trees (1889), from the orange, ochre, and purple of the gnarled trunks to the blue, green, white, and yellow of the curled leaves.
es: «Pero es muy, muy difícil.» Esta amplia gama de pigmentos está presente en Los Olivos (1889), desde el naranja, el ocre, y morado de los troncos retorcidos al azul, verde, blanco y amarillo de las hojas rizadas.

source: “But very difficult, very difficult.”6 This broad range of pigments is present in The Olive Trees (1889), from the orange, ochre, and purple of the gnarled trunks to the blue, green, white, and yellow of the curled leaves.
es: “Pero muy difícil, muy difícil”.6 Esta amplia gama de pigmentos está presente en Los olivos (1889), desde el naranja, el ocre y el morado de los troncos nudosos hasta el azul, verde, blanco y amarillo de las hojas rizadas.

source: “I exaggerate, I sometimes make changes to the subject, but still I don’t invent the whole of the painting; on the contrary, I find it ready-made—but to be untangled—in the real world.”5
es: “Exagero, a veces hago cambios en el tema, pero aun así no invento la totalidad del cuadro; al contrario, lo encuentro ya hecho, pero por desenredar, en el mundo real”.5

source: “I really have wanted to make it so that people get the idea that these folk, who are eating their potatoes by the light of their little lamp, have tilled the earth themselves with these hands they are putting in the dish,” Van Gogh wrote to his brother, Theo.
es: "Realmente he querido hacer que la gente tenga la idea de que estas personas, que están comiendo sus papas a la luz de su pequeña lámpara, han labrado la tierra con estas manos que están poniendo en el plato", escribió Van Gogh a su hermano, Theo.

source: “I sometimes make changes to the
es: "A veces hago cambios en el

source: “If you look carefully, you’ll see that some stars are lemony, others have a pink, green, forget-me-not blue glow...it’s clear that to paint a starry sky it’s not nearly enough to put white spots on blue-black.” A night sky can be glimpsed in two paintings from Arles, Café Terrace at Night and Starry Night Over the Rhône.
es: “Si miras cuidadosamente, verás que algunas estrellas son limones, otros tienen un rosa, verde, un adulante fulgor azul... Está claro que para pintar un cielo estrellado no es casi bastante para poner algo de blanco sobre lo azul y negro.”7 Un cielo nocturno puede ser entrevisto en dos pinturas de Arles, Terraza de Cafetería por la noche y Noche Estrellada Sobre el Rhône

source: “If you look carefully, you’ll see that some stars are lemony, others have a pink, green, forget-me-not blue glow...it’s clear that to paint a starry sky it’s not nearly enough to put white spots on blue-black.”7 A night sky can be glimpsed in two paintings from Arles, Café Terrace at Night and Starry Night Over the Rhône.
es: “Si miras cuidadosamente, verás que algunas estrellas son limones, otros tienen un rosa, verde, un adulante fulgor azul... Está claro que para pintar un cielo estrellado no es casi bastante para poner algo de blanco sobre lo azul y negro.”7 Un cielo nocturno puede ser entrevisto en dos pinturas de Arles, Terraza de Cafetería por la noche y Noche Estrellada Sobre el Rhône

source: “It often seems to me that the night is even more richly colored than the day, colored in the most intense violets, blues, and greens,” he wrote to Willemien.
es: “A menudo me parece que la noche tiene colores aún más ricos que el día, con los violetas, azules y verdes más intensos”, le mencionó a Willemien en una de sus correspondencias.

source: “It’s silver, sometimes more blue, sometimes greenish, bronzed, whitening on ground that is yellow, pink, purplish or orangeish to dull red ochre,” he wrote to Theo.
es: «Es gris, a veces más azulado, a veces más verdoso, otras más bien tonos bronces, blanqueando el suelo que es amarillento, rosado, morado o anaranjado a ocre rojo opaco,» le escribió a Theo.

source: “I’m still living off the real world,” he wrote to their mutual friend, the artist Émile Bernard.
es: "Todavía vivo del mundo real", le escribió a su amigo común, el artista Émile Bernard.

source: “What I’m most passionate about, much much more than all the rest in my profession,” he enthused to his sister, Willemien, “is the portrait, the modern portrait.
es: "Lo que más me apasiona, mucho más que todo el resto de mi profesión", le dijo entusiasmado a su hermana, Willemien, "es el retrato, el retrato moderno.
